bartender
dash
docker
easy-move-plus-resize
emacs
firefox
fluid
font-profont-nerd-font
gitup
karabiner-elements
macpass
macvim
postgres
postico
shiftit
spotify
vagrant
vagrant-manager
virtualbox
vlc
